/* Class = "IBUILabel"; text = "Results of the challenge"; ObjectID = "203"; */
"203.text" = "Résultats du challenge";

/* Class = "IBUITextView"; text = "All the players wich were among the 20th best rankings of at least one game mode have a chance to win a prize. Please go to our website http://challenge.barlow-server.com and follow the instructions.\n\nFinal Results will be displayed here in a few days, after some verification steps and when each prizes will be attributed to a winner.\n\nEach winner have only 2 weeks to claim for his price. Don't wait too much !"; ObjectID = "205"; */
"205.text" = "Tous les joueurs qui étaient parmi les 20 meilleurs d'au moins un des modes de jeu ont une chance de gagner un prix, en cas de disqualification de joueur par exemple. Rendez-vous sur notre site http://challenge.barlow-server.com et suivez les instructions.\n\nLes résultats finaux seront affichés ici dans quelques jours, après quelques étapes de vérification et quand chaque prix sera attribué à un gagnant.\n\nChaque gagnant n'a que deux semaines pour réclamer sont lot. N'attendez pas trop !";

/* Class = "IBUILabel"; text = "Results of the challenge"; ObjectID = "112"; */
"112.text" = "Résultats du Challenge";

/* Class = "IBUILabel"; text = "To receive your prize, go to http://challenge.barlow-server.com and follow the instructions."; ObjectID = "114"; */
"114.text" = "Pour recevoir votre prix, allez sur http://challenge.barlow-server.com et suivez les instructions.";

/* Class = "IBUILabel"; text = "Time trial challenge"; ObjectID = "115"; */
"115.text" = "Challenge contre la montre";

/* Class = "IBUILabel"; text = "1st:"; ObjectID = "117"; */
"117.text" = "1er :";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "118"; */
"118.text" = "gagnant";

/* Class = "IBUILabel"; text = "2nd:"; ObjectID = "119"; */
"119.text" = "2ème :";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "120"; */
"120.text" = "gagnant";

/* Class = "IBUILabel"; text = "3rd:"; ObjectID = "121"; */
"121.text" = "3ème :";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "122"; */
"122.text" = "gagnant";

/* Class = "IBUILabel"; text = "4th: "; ObjectID = "123"; */
"123.text" = "4ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "124"; */
"124.text" = "gagnant";

/* Class = "IBUILabel"; text = "5th:"; ObjectID = "125"; */
"125.text" = "5ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "126"; */
"126.text" = "gagnant";

/* Class = "IBUILabel"; text = "6th:"; ObjectID = "127"; */
"127.text" = "6ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "128"; */
"128.text" = "gagnant";

/* Class = "IBUILabel"; text = "7th:"; ObjectID = "129"; */
"129.text" = "7ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "130"; */
"130.text" = "gagnant";

/* Class = "IBUILabel"; text = "8th:"; ObjectID = "131"; */
"131.text" = "8ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "132"; */
"132.text" = "gagnant";

/* Class = "IBUILabel"; text = "9th:"; ObjectID = "133"; */
"133.text" = "9ème : ";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "134"; */
"134.text" = "gagnant";

/* Class = "IBUILabel"; text = "10th :"; ObjectID = "135"; */
"135.text" = "10ème :";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "136"; */
"136.text" = "gagnant";

/* Class = "IBUILabel"; text = "Classic Challenge"; ObjectID = "137"; */
"137.text" = "Challenge classique";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "139"; */
"139.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "140"; */
"140.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "141"; */
"141.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "142"; */
"142.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "143"; */
"143.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "144"; */
"144.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "145"; */
"145.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "146"; */
"146.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "147"; */
"147.text" = "gagnant";

/* Class = "IBUILabel"; text = "winner"; ObjectID = "148"; */
"148.text" = "gagnant";

/* Class = "IBUILabel"; text = "1st:"; ObjectID = "149"; */
"149.text" = "1er :";

/* Class = "IBUILabel"; text = "2nd:"; ObjectID = "150"; */
"150.text" = "2ème :";

/* Class = "IBUILabel"; text = "3rd:"; ObjectID = "151"; */
"151.text" = "3ème :";

/* Class = "IBUILabel"; text = "4th: "; ObjectID = "152"; */
"152.text" = "4ème : ";

/* Class = "IBUILabel"; text = "5th:"; ObjectID = "153"; */
"153.text" = "5ème : ";

/* Class = "IBUILabel"; text = "6th:"; ObjectID = "154"; */
"154.text" = "6ème : ";

/* Class = "IBUILabel"; text = "7th:"; ObjectID = "155"; */
"155.text" = "7ème : ";

/* Class = "IBUILabel"; text = "8th:"; ObjectID = "156"; */
"156.text" = "8ème : ";

/* Class = "IBUILabel"; text = "9th:"; ObjectID = "157"; */
"157.text" = "9ème : ";

/* Class = "IBUILabel"; text = "10th :"; ObjectID = "158"; */
"158.text" = "10ème :";

